contact = (
    "Контакты:\n"
    "1. Телеграмм: [zenit_bk_krsk](https://t.me/zenit_bk_krsk)\n"
    "2. ВКонтакте: [bet_zenit24](https://vk.com/bet_zenit24)\n"
    "3. Справочный телефон: +7 (391) 200-81-84\n"
    "4. Телефон для связи по вопросам качества обслуживания:\n +7 963 260-58-71\n"
    "5. Сайт: [Смотриспорт24.рф](http://смотриспорт24.рф)"
)

adress = (
    "Наши адреса:\n"
    "[ул. Ладо Кецховели 26/1](https://yandex.ru/maps/-/CDXOiPLP)\n"
    "[ул. Карла Маркса 51](https://yandex.ru/maps/-/CDXOiGnq)\n"
    "[ул. Взлетная ба](https://yandex.ru/maps/-/CDXOmUoR)\n"
    "[ул. Ястынская 16](https://yandex.ru/maps/-/CDXOm42K)\n"
    "[пр-т Красноярский Рабочий 176д/1](https://yandex.ru/maps/-/CDXOqN8a)\n"
    "[пр-т Красноярский Рабочий 91](https://yandex.ru/maps/-/CDXOqZYi)\n"
    "[ул. Павлова 11](https://yandex.ru/maps/-/CDXOqG2e)\n"
    "[ул. 26 Бакинских Комиссаров 44](https://yandex.ru/maps/-/CDXOqSmQ)\n"
    "[ул. Авиаторов 68а](https://yandex.ru/maps/-/CDXOq09z)\n"
    "[Ул. Крупской 1г](https://yandex.ru/maps/-/CDXOqHyP)\n"
)

freebet_birth = "Фрибет в день рождения"

freebet_reg = "Фрибет за регистрацию"

freebet_link_discription01 = "Отлично, лови ссылку на группу!"

freebet_link_discription02 = ("Чтобы получить доступ к группе с розыгрышами,"
                              " подпишись на наш канал")
complaints = ("Жалобы", "напиши жалобу")

question = "Частые вопросы"

questions = {'Потеряли карту клиента?': "Необходимо подойти на любой пункт приема ставок с "
                                        "паспортом, обратиться к кассиру с просьбой восстановить карту",
             'Потеряли билет/квитанцию?': 'Необходимо подойти на любой пункт приема ставок с '
                                          'паспортом и написать заявление об утере билета/квитанции.'
                                          ' Срок рассмотрения заявления 30 календарных дней',
             'Вам не верно рассчитали пари?': 'Необходимо подойти на любой пункт приема ставок, '
                                              'обратиться  к кассиру или позвонить по номеру горячей линии'
                                              ' по номеру 8 800 222 55 50',
             'Причины отказа в регистрации': '1.Возраст младше 18 лет \n'
                                             '2.Недействительный паспорт \n'
                                             '3.Отсутствие прописки \n'
                                             '4.Отсутствие оригиналов документов \n'}

channel_url = "https://t.me/zenit_krsk_chat"

group_url = "https://t.me/zenit_bk_krsk"
